<!DOCTYPE HTML>
<HTML>
<HEAD>
<TITLE> Art & Wine </TITLE>
</HEAD>
<BODY WIDTH="80%" BGCOLOR="#A08170">
    <br>
    <p>
<center>
   <img src=https://raw.githubusercontent.com/mvomann/ArtAndWine/main/logominiatura.png width="50" height="50">
</center>
    </p>
    </p>
<H1 ALIGN="CENTER">
    <FONT COLOR="#DCDCDC" FACE="HELVETICA">
        <B>
            Art & Wine: Taller Creativo de Expresi&oacute;n
        </B>
    </FONT>
</H1>
<H4 ALIGN="center">
    <FONT COLOR="DCDCDC" FACE="HELVETICA">
        <B>
            Un poco de qu&eacute; va esto...
        </B>
    </FONT>
</H4>
<DIV ALIGN="CENTER">
<P ALIGN="CENTER" STYLE="WIDTH:50%;">
        <FONT SIZE=4 COLOR="DCDCDC" FACE="HELVETICA">
            Nos gusta crear e innovar, por eso preferimos hacer esto sin reglas.
            <P ALIGN="CENTER" STYLE="WIDTH:50%;
                <FONT SIZE=4 COLOR="DCDCDC" FACE="HELVETICA" ALIGN="CENTER">
            En el taller tendr&aacute;s una iniciaci&oacute;n a la expresi&oacute;n creativa &#191;qu&eacute; significa esto&#63; Antes de ponernos manos a la obra y ensuciarnos las manos con pintura, hablaremos de la expresi&oacute;n, del mundo pl&aacute;stico, de los sentidos, de tu autoconocimiento, de los colores y todo lo que es el proceso creativo. Una especie de gu&iacute;a para que logres identificar lo que sientes y lo que piensas, tus sue&ntilde;os y miedos, para que eso puedas transmitirlo en el lienzo.
            <P ALIGN="CENTER" STYLE="WIDTH:50%;
                <FONT SIZE=4 COLOR="DCDCDC" FACE="HELVETICA" ALIGN="CENTER">
            Como te dije, ac&aacute; no nos gusta seguir las reglas en el proceso de inspiraci&oacute;n. Por eso es m&aacute;s f&aacute;cil decirte lo que no vamos a hacer: no vamos a copiar una imagen, y tampoco vamos a pintar todos lo mismo. Lo interesante de este taller es que, a trav&eacute;s de lo que aprendamos juntos, logres plasmar en ese cuadrado lo que nace de tu lado art&iacute;stico. Ojo, no te preocupes, no pasa nada si a&uacute;n no lo has descubierto. Ese &#8216;tu&#8217; interior &#161;existe!, solo hace falta descubrirlo, y eso es lo que haremos. 
            <P ALIGN="CENTER" STYLE="WIDTH:50%;
                <FONT SIZE=4 COLOR="DCDCDC" FACE="HELVETICA" ALIGN="CENTER">
            Vas a tener a tu disposici&oacute;n, los materiales para hacer de tu imaginaci&oacute;n un resultado f&iacute;sico. Adem&aacute;s, vas a estar acompa&ntilde;ado de elementos que colaboran como est&iacute;mulos y, con suerte, te propiciar&aacute;n serotonina, &#161;vino, tapas y m&uacute;sica! 
        </FONT>      
</P>
</DIV>
<P ALIGN="CENTER">
    <FONT SIZE=4 COLOR="DCDCDC" FACE="HELVETICA">
        Con amor, Mafe.
        <p ALIGN="CENTER">
            &#64;mvomann
        </p>
      
        </FONT>   
</P>
</BODY>
</HTML>
